[	
    {
        "quote" : "If you still don't like it, that's OK: that's why I'm boss. I simply know better than you do.",
        "author" : "Linus Torvalds"
    },
    {
        "quote" : "Those that can, do. Those that can't, complain.",
        "author" : "Linus Torvalds" 
    },
    {
        "quote" : "Theory and practice sometimes clash. And when that happens, theory loses. Every single time.",
        "author" : "Linus Torvalds" 
    },
    {
        "quote" : "If no mistake have you made, yet losing you are ... a different game you should play.",
        "author" : "Master Yoda" 
    },
    {
        "quote" : "No! Try not. Do, or do not. There is no try.",
        "author" : "Master Yoda" 
    },
    {
        "quote" : "You must unlearn what you have learned.",
        "author" : "Master Yoda" 
    },
    {
        "quote" : "You think Yoda stops teaching, just because his student does not want to hear? A teacher Yoda is. Yoda teaches like drunkards drink, like killers kill.",
        "author" : "Master Yoda" 
    },
    {
        "quote" : "Honor is a fool's prize. Glory is of no use to the dead.",
        "author" : "Darth Bane (quoting Darth Revan)" 
    },
    {
        "quote" : "Everybody lies.",
        "author" : "Gregory House" 
    },
    {
        "quote" : "We all make mistakes, and we all pay a price.",
        "author" : "Gregory House" 
    },
    {
        "quote" : "Occam's Razor.  The simplest explanation is almost always somebody screwed up.",
        "author" : "Gregory House" 
    },
    {
        "quote" : "Never trust a computer you can’t throw out a window.",
        "author" : "Steve Wozniak" 
    },
    {
        "quote" : "The most common way people give up their power is by thinking they don't have any.",
        "author" : "Alice Walker" 
    },
    {
        "quote" : "Grown men do not need leaders.",
        "author" : "Edward Abbey" 
    },
    {
        "quote" : "Anarchism is founded on the observation that since few men are wise enough to rule themselves, even fewer are wise enough to rule others.",
        "author" : "Edward Abbey" 
    },
    {
        "quote" : "An approximate answer to the right problem is worth a good deal more than an exact answer to an approximate problem.",
        "author" : "John Tukey" 
    },
    {
        "quote" : "As far as the laws of mathematics refer to reality, they are not certain, as far as they are certain, they do not refer to reality.",
        "author" : "Albert Einstein" 
    },
    {
        "quote" : "Absolute certainty is a privilege of uneducated minds-and fanatics. It is, for scientific folk, an unattainable ideal.",
        "author" : "Cassius J. Keyser" 
    },
    {
        "quote" : "Anyone who has never made a mistake has never tried anything new.",
        "author" : "Albert Einstein" 
    },
    {
        "quote" : "Everything should be made as simple as possible, but not simpler.",
        "author" : "Albert Einstein" 
    },
    {
        "quote" : "Everyone has a fair turn to be as great as he pleases.",
        "author" : "Jeremy Collier" 
    },
    {
        "quote" : "If nobody hates you, you're doing something wrong.",
        "author" : "Gregory House" 
    },
	{
		"quote" : "When they're about to hang you, ask for a glass of water. You never know what might happen before they bring it.",
		"author" : "Vesemir" 
	}
]
